
/* Class = "NSWindow"; title = "Panneau"; ObjectID = "45"; */
"45.title" = "Panneau";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. Le texte officiel lié au copyright se trouve dans LKAboutPanel.strings."; ObjectID = "51"; */
"51.title" = "© 2001-2011 Apple Inc. Le texte officiel lié au copyright se trouve dans LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Contributions"; ObjectID = "55"; */
"55.title" = "Contributions";

/* Class = "NSButtonCell"; title = "Contrat de licence"; ObjectID = "57"; */
"57.title" = "Contrat de licence";

/* Class = "NSTextFieldCell"; title = "État"; ObjectID = "75"; */
"75.title" = "État";

/* Class = "NSTextFieldCell"; title = "TrialVersion"; ObjectID = "81"; */
"81.title" = "TrialVersion";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. Le texte officiel lié au copyright se trouve dans LKAboutPanel.strings."; ObjectID = "91"; */
"91.title" = "© 2001-2011 Apple Inc. Le texte officiel lié au copyright se trouve dans LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Contributions"; ObjectID = "95"; */
"95.title" = "Contributions";

/* Class = "NSButtonCell"; title = "Contrat de licence"; ObjectID = "96"; */
"96.title" = "Contrat de licence";
